<html>
    <head>
        <meta charset="UTF-8">
            <body style="background-color: transparent;">
                <style>
                    body {
                        margin-left:15px;
                        margin-right:15px;
                        font-family:"Gotham Rounded";
                    }
                p {
                    font-size:8pt;
                    margin-top:0pt;
                    margin-bottom:6pt;
                }
                h1 {
                    font-size:12pt;
                    color:#e97313;
                    margin-top:12pt;
                    margin-bottom:0pt;
                }
                h2 {
                    font-size:10pt;
                    margin-top:12pt;
                    margin-bottom:0pt;
                }
                
                    </style>
    </head>
    <body>
        
        <h2>
            Pol&iacute;ticas de cancelaci&oacute;n de pedidos
        </h2>
            
        <p>
            Pol&iacute;tica de cancelaci&oacute;n de pedidos
        </p>
        
        <p>Tu pedido comienza a procesarse inmediatamente despu&eacute;s del  clic en Comprar en la p&aacute;gina de &quot;Revisar y Pagar&quot;. Una vez que el pedido pasa a la fase de en proceso ya no es posible cancelarse y deber&aacute; tramitarse como una devoluci&oacute;n.
        </p>
        
        <p>
            Para realizar una cancelaci&oacute;n de tu pedido, llama a nuestro centro de atenci&oacute;n a clientes al tel&eacute;fono 01-800-WMT-COM1(01 800 968 2661) y solicita una devoluci&oacute;n, deber&aacute;s tener a la mano tu n&uacute;mero de pedido y en caso de una cancelaci&oacute;n parcial, el detalle de los art&iacute;culos a cancelar.
        </p>
        
        <p>
            El reembolso se realizar&aacute; con el mismo m&eacute;todo de pago de tu pedido. Y se llevar&aacute; a cabo de 3 a 4 d&iacute;as h&aacute;biles  una vez confirmada la aceptaci&oacute;n de la cancelaci&oacute;n.
        </p>
        
        <p>
            Si tu pedido ya est&aacute; siendo procesado, este ya no podr&aacute; ser cancelado.
        </p>
        
        <p>
            Si cambiaste de parecer acerca de tu pedido y es muy tarde para cancelarlo, puedes devolver cualquier art&iacute;culo no deseado en base a las pol&iacute;ticas de devoluci&oacute;n del proveedor.
        </p>
        
        <h2>
            Pol&iacute;ticas de devoluci&oacute;n
            
        </h2>
        
        <h2>
          &iquest;Puedo devolver mi compra de Walmart.com.mx en una tienda Wal-Mart?
        </h2>
                        
        <p>
           Contáctanos en nuestro servicio al cliente en el número 01-800-WMT-COM1(01 800 968 2661) y te informaremos.
        </p>
         <p>Contacta al fabricante directamente.</p>
                        
                        
        <h2>
            &iquest;Puedo recibir devolución por gastos de envío?
        </h2>
        <p>
            Si hay un error de nuestra parte relacionada con tu pedido, emitiremos un crédito para tu orden, cualquier envío y cargos por envoltura de regalos en caso que aplique.
        </p>
                        
        <h2>
            &iquest;Necesito devolver el artículo en su empaque original?
        </h2>
        
        <p>
            Es estrictamente necesario que cualquier artículo sea devuelto en el empaque original del fabricante, así que recomendamos que conserves el empaque por lo menos los primeros 90 días posteriores a la compra.
        </p>
                        
         <h2>
            Ver tu historial de pedidos
         </h2>
                        
                        
        <p>
            Tu historial de pedidos te permite revisar tus pedidos actuales y pasados, as&iacute; como revisar las  actualizaciones de estatus de tu pedido. Los pasos para ver el historial de pedidos son:
        </p>
        
        <p>
            1.      Ve a Mi cuenta e ingresa con tu correo electr&oacute;nico y tu contrase&ntilde;a.
        </p>
        <br />
        <p>
            2.      Da clic en el enlace de Mis Pedidos en el men&uacute; a la izquierda de la pantalla.
                        
        </p>
        
        <p>
            3.      Ve los detalles de cada pedido haciendo clic en Ver Detalle.
                        
        </p>
        
         <h2>Puedo devolver mi compra de Walmart.com.mx en una tienda Wal-Mart?</h2>
        <br />
        <p>
            Cont&aacute;ctanos en nuestro servicio al cliente en el n&uacute;mero 01-800-WMT-COM1(01 800 968 2661) y te informaremos.
        </p>
                        
        <p>
            Contacta al fabricante directamente.
        </p>
        
        <p>
            Puedo recibir devoluci&oacute;n por gastos de env&iacute;o?
        </p>
        
        <p>
            Si hay un error de nuestra parte relacionada con tu pedido, emitiremos un cr&eacute;dito para tu orden, cualquier env&iacute;o y cargos por envoltura de regalos en caso que aplique.
                        
        </p>
        
        <p>
           Necesito devolver el art&iacute;culo en su empaque original?
                        
        <p>
        
        <p>
            Es estrictamente necesario que cualquier art&iacute;culo sea devuelto en el empaque original del fabricante, as&iacute; que recomendamos que conserves el empaque por lo menos los primeros 90 d&iacute;as posteriores a la compra.
        </p>
        
        <h2>
                Problemas con tu pedido
        </h2>
        
        <p>Si consideras que falta un art&iacute;culo de tu pedido, que no lleg&oacute;,  est&aacute; da&ntilde;ado o defectuoso, esto es lo que puedes hacer:
        </p>
        <p>
            ·       Si Falta un Art&iacute;culo
        </p>
        
        <p>
            Debido a la disponibilidad de art&iacute;culos, al realizar un pedido de varios art&iacute;culos, tus art&iacute;culos podr&aacute;n ser enviados por separado. No realizaremos cargos extra por env&iacute;os  divididos.
        </p>
                    
        <p>
            La factura que recibas con tu pedido mostrara que art&iacute;culos han sido enviados por separado, y podr&aacute;s utilizar el rastreo de Mis Pedidos para ver si el restante de art&iacute;culos ya est&aacute; en ruta de entrega.
        </p>
        
        <p>
            Si al llegar tu pedido aun tienes dudas sobre art&iacute;culos faltantes, por favor cont&aacute;ctanos v&iacute;a correo electr&oacute;nico en <a href="mailto:contacto@wal-mart.com.mx">contacto@wal-mart.com.mx</a> o en nuestro centro de atenci&oacute;n a clientes al tel&eacute;fono 01-800-WMT-COM1(01 800 968 2661)  y uno de nuestros asociados con gusto te ayudar&aacute;.
        </p>
        <p>
            ·       Si t&uacute; pedido no llega
                    
        </p>
        <p>
            La mayor&iacute;a de los pedidos se pueden rastrear. Si deseas rastrear un pedido que consideras retrasado, ve a Mis Pedidos.
        </p>
        
        <p>
            Si despu&eacute;s de rastrear tu pedido a&uacute;n tienes preguntas acerca del retraso en la entrega, por favor cont&aacute;ctanos v&iacute;a correo electr&oacute;nico en <a href="mailto:contacto@wal-mart.com.mx">contacto@wal-mart.com.mx</a>   o en nuestro centro de atenci&oacute;n a clientes al tel&eacute;fono 01-800-WMT-COM1(01 800 968 2661)  y uno de nuestros asociados con gusto te ayudar&aacute;.
        </p>
        
        <p>
           <b>Nota:</b> Si bien nuestros asociados de Servicio a Clientes intentaran  asistirte, por favor toma en cuenta que ellos no cuentan con informaci&oacute;n adicional a la proporcionada en el sitio web del proveedor de env&iacute;o.
        </p>
        
        <p>
            Si un art&iacute;culo est&aacute; da&ntilde;ado o defectuoso
                    
        </p>
        
        <p>
            Estamos comprometidos con la satisfacci&oacute;n de tu compra. Si recibes un art&iacute;culo de Walmart.com.mx da&ntilde;ado o defectuoso,  estos son los pasos para devolverlo:
                    
        </p>
        
        <p>
            1.      Llama a nuestro centro de atenci&oacute;n a clientes al tel&eacute;fono 01-800-WMT-COM1(01 800 968 2661)  y solicita una devoluci&oacute;n, deber&aacute;s tener a la mano tu n&uacute;mero de pedido y el nombre del art&iacute;culo a devolver.
                    
        </p>
        
        <p>
            2.      Dependiendo del tipo de art&iacute;culo la devoluci&oacute;n o cambio podr&aacute; ser:
                    
        </p>
        
        <p>
            ·       Devoluci&oacute;n a tienda, en la cual deber&aacute;s:<br />
        </p>
        <p>
            I.      Reunir los art&iacute;culos a devolver y todos sus materiales de embalaje originales<br />
        </p>
        <p>
            II.     Imprimir el documento de devoluci&oacute;n que te mandar&aacute; el centro de atenci&oacute;n a clientes a tu correo electr&oacute;nico
        </p>
        <p>
            III.    Lleva todo lo anterior a cualquier tienda Wal-Mart Supercenter<br />
        </p>
        <p>
            ·       Devoluci&oacute;n por medio de env&iacute;o, en el cual el centro de atenci&oacute;n telef&oacute;nica te proporcionar&aacute; la informaci&oacute;n del servicio de recolecci&oacute;n. En caso de reemplazo, este ser&aacute; enviado a la direcci&oacute;n origen de env&iacute;o  tras la recepci&oacute;n del articulo da&ntilde;ando o defectuoso  en nuestro Centro de Devoluciones, dependiendo de la disponibilidad del producto, Sin cargo adicional.
                    
        </p>
        <br />
        <h2>Notas Importantes</h2>
                    
                    
        <br />
        <p>El producto se someter&aacute; a una inspecci&oacute;n de Calidad y emitir&aacute;  el dictamen si es apto para devoluci&oacute;n. Wal-Mart se reserva el derecho de Aceptar o rechazar la devoluci&oacute;n dependiendo del estado de la mercanc&iacute;a.
        </p>
        <p>
            En caso de que el dictamen indique que no es aceptada la devoluci&oacute;n, es responsabilidad del cliente el manejo de la mercanc&iacute;a, Walmart.com.mx no se hace responsable por da&ntilde;os que el cliente haya ocasionado en la mercanc&iacute;a.
        </p>
                    
        <p>  Si la devoluci&oacute;n de mercanc&iacute;a se solicita ya que no cubre con tus necesidades, o no te gust&oacute; el producto. Walmart.com.mx no reembolsar&aacute; el monto equivalente al gasto de env&iacute;o.
        </p>
        <p>  El reembolso se realizar&aacute; con el mismo m&eacute;todo de pago de tu pedido. Y se llevar&aacute; a cabo de 3 a 4 d&iacute;as h&aacute;biles  una vez confirmada la aceptaci&oacute;n de la devoluci&oacute;n
        </p>
        
    </body>
</html>