<html>
    <head>
        <meta charset="UTF-8">
            <body style="background-color: transparent;">
                <style>
                    body {
                        margin-left:15px;
                        margin-right:15px;
                        font-family:"Gotham Rounded";
                    }
                p {
                    font-size:8pt;
                    margin-top:0pt;
                    margin-bottom:6pt;
                }
                h1 {
                    font-size:12pt;
                    color:#e97313;
                    margin-top:12pt;
                    margin-bottom:0pt;
                }
                h2 {
                    font-size:10pt;
                    margin-top:12pt;
                    margin-bottom:0pt;
                }
                
                    </style>
    </head>
    <body>
        
        <h2>Busca productos de tu inter&eacute;s</h2>
        <p>El primer paso es acceder a <a href="http://www.walmart.com.mx">www.walmart.com.mx</a> una vez dentro puedes buscar los  productos de tu inter&eacute;s. Existen varias formas de buscar productos en el sitio.  Enseguida enlistaremos la forma de realizarlo.</p>
        
        <p>a)	B&uacute;squeda  por categor&iacute;a. En todas las p&aacute;ginas del sitio puedes ver el men&uacute; de  departamentos del lado izquierdo. Si colocas el mouse sobre el men&uacute; se  despliegan las categor&iacute;as y subcategor&iacute;as de cada departamento. Puedes hacer clic  en un departamento o puedes entrar directamente a una categor&iacute;a en particular  que te interese.</p>
        
        <p>b) Utilizando el buscador. El buscador se encuentra  en la parte superior (centro) de la p&aacute;gina es una  herramienta muy f&aacute;cil y &uacute;til. Puedes teclear el producto que te  interesa como "televisi&oacute;n" y le haces clic en Buscar. Posteriormente se despliegan los  productos que tengan alguna relaci&oacute;n con la palabra "televisi&oacute;n". Para &oacute;ptimos  resultados haz trata de que tus b&uacute;squedas no sean demasiado amplias ni  demasiado espec&iacute;ficas.</p>
        
        <p>c) Refinando  los resultados de la b&uacute;squeda. Una vez que est&aacute;s viendo el listado de productos  que te interesa, puedes utilizar a los <strong>filtros</strong> (ubicados a tu mano izquierda) para refinar los resultados de tu b&uacute;squeda. Los  filtros son atributos generales de los productos que nosotros pensamos que son  importantes para tomar decisiones sobre tu compra. Dependiendo del tipo de  producto, existen diferentes atributos que puedan ayudarte a refinar tu  b&uacute;squeda.</p>
        
        <p>Si quieres recibir más informaci&oacute;n acerca de tus productos favoritos puedes inscribirte en nuestro Newsletter para enterarte de productos nuevos espec&iacute;ficamente de las categor&iacute;as que t&uacute; escojas. ¡No te pierdas de nuestras grandes ofertas! <!-- Para inscribirte a nuestro Newsletter <a href="#"> haz clic aqu&iacute;</a>-->
        </p>
        
        <h2>Selecciona el producto que te interesa.</h2>
        <p>Cuando encuentres un producto que te interesa, haz clic sobre el. Dentro la p&aacute;gina del producto puedes conocer m&aacute;s acerca del producto en la descripci&oacute;n y las especificaciones t&eacute;cnicas. Tambi&eacute;n puedes ver m&aacute;s fotos del producto, leer las opiniones y ver las calificaciones de otros compradores as&iacute; como promociones relacionadas al mismo. Si quieres comprar el producto, hay un icono naranja que dice ?Agregar a carrito?. Si quieres comprar el producto haz clic en  &ldquo;Agregar a carrito&rdquo;.
        </p>
        
        <h2>Revisa tu Carrito y Procede a la compra</h2>
        <p>Una  vez que ya agregaste todos los productos que te interesa comprar, est&aacute;s listo  para proceder a la compra. Primero revisa el contenido de tu carrito de compra y el  subtotal dando clic en el bot&oacute;n&nbsp;"<strong>Mi  Carrito"</strong>. Cuando est&eacute;s listo para realizar el pedido, da clic  en&nbsp;"<strong>Proceder  a la compra".</strong>
        </p>
        
        <h2>Inicia una sesi&oacute;n</h2>
        
        <p>Si has realizado compras en Walmart.com.mx  anteriormente, ingresa tu direcci&oacute;n de correo electr&oacute;nico y contrase&ntilde;a en los  campos ubicados en el&nbsp; lado izquierdo donde dice &quot;Entrar a tu  cuenta&quot; y da clic en&nbsp;<strong>Ingresar</strong>.
        </p>
        
        <h2>Crea una Cuenta</h2>
        
        <p>Si es tu primera compra en Walmart.com.mx, crea tu cuenta  dando clic en el bot&oacute;n de la derecha&nbsp; llamado&nbsp;<strong>Registrarse</strong>. Tambi&eacute;n podr&aacute;s comprar como invitado, es  decir sin crear una cuenta, dando clic en&nbsp;<strong>Continuar</strong>.
        </p>
        
        <p>Te recomendamos crear tu cuenta para poder  comprar m&aacute;s r&aacute;pido en futuras ocasiones y poder recibir nuestras  actualizaciones y promociones especiales exclusivas solo en Walmart.com.mx, as&iacute;  como poder tener el seguimiento e historial de todos tus pedidos desde&nbsp;<strong>Mi Cuenta.</strong>
        </p>
        
        <h2>Compra como Invitado</h2>
        
        <p>&iquest;No quieres registrar una cuenta en nuestro sitio? ¡No hay  problema! Todav&iacute;a puedes realizar compras sin compromiso de registrarte. Es as&iacute;  de f&aacute;cil.
        </p>
        
        <p>Una vez que ya agregaste los productos que quieres comprar a  tu carrito, haz clic en "Mi Carrito" y "Proceder a la Compra". Revisa tu  carrito y posteriormente haz clic en "Proceder al Pago". All&iacute;, la pantalla  mostrara 3 opciones para continuar con tu compra. Si no tienes cuenta y no  quieres registrarte, haz clic en "Continuar" bajo la opci&oacute;n de Comprar como  Invitado.
        </p>
        
        <p>En la siguiente pantalla ser&aacute; necesario que llenes tu  informaci&oacute;n para la entrega de la mercanc&iacute;a. Para darle seguimiento a tu  compra, ser&aacute; necesario ingresar tu correo electr&oacute;nico y tel&eacute;fono celular.  Despu&eacute;s contin&uacute;as tu compra como cualquier otro usuario.
        </p>
        
        
        <p><strong>Al comprar como  invitado, tu informaci&oacute;n no se quedara guardada en nuestra base de datos.  &uacute;nicamente tendr&aacute;s que llenarla cada vez que compres como invitado. </strong>
        Con el n&uacute;mero de  folio de tus pedidos y tu correo electr&oacute;nico podr&aacute;s consultar el estatus y  rastrear tus pedidos. No hay forma de revisar el historial de tus pedidos. Pero  te invitamos a registrarte si eres un comprador frecuente y as&iacute; podr&aacute;s tener  visibilidad de tus pedidos anteriores. <!--Haz clic <a href="Registro.aspx">aqu&iacute;</a> para registrarte.-->
        </p>
        
        <h2>Elige el tipo de env&iacute;o y direcci&oacute;n de entrega</h2>
        
        <p>Si eres un  usuario registrado de Walmart.com.mx, escoge la direcci&oacute;n de entrega de tus  direcciones guardadas &oacute; ingresa una nueva direcci&oacute;n a tu cuenta. Igualmente si  requieres factura, aqu&iacute; podr&aacute;s solicitarla.
        </p>
        
        <p>Si estas  comprando como invitado, deber&aacute;s ingresar la direcci&oacute;n de entrega de la  mercanc&iacute;a, aqu&iacute; podr&aacute;s requerir tu factura en caso de que la requieras.
        </p>
        
        <p>Despu&eacute;s  de dar clic en &quot;Continuar&quot;, elige el tipo de env&iacute;o de tus art&iacute;culos,  revisa  las modalidades de tiempo de  entrega y el costo por art&iacute;culo indicados a la derecha de cada opci&oacute;n.
        </p>
        
        <h2>Elige una forma de pago</h2>
        
        <p> Ve nuestras formas de pago aceptadas y elige la que m&aacute;s te convenga.
            <!--Haz clic<a href="formas-de-pago.aspx"> aqu&iacute;</a> para m&aacute;s informaci&oacute;n-->
        </p>
        
        <h2>Revisa tu pedido</h2>
        
        <p>En la p&aacute;gina de  Revisar y Pagar, revisa la direcci&oacute;n de entrega del pedido, los tipos  de env&iacute;o de la mercanc&iacute;a y la forma de pago.  Si requieres hacer cambios da clic en el enlace <strong>Regresar</strong>.
        </p>
        
        <p>Si est&aacute;s  comprando un regalo y deseas incluir un mensaje o envolver tu art&iacute;culo, por  favor selecciona el cuadro &quot;Envuelto para Regalo&quot; y escriba el  mensaje en la parte inferior de cada art&iacute;culo.
        </p>
        
        <p>Despu&eacute;s  de clic en <strong>Comprar</strong> para completar tu  pedido y el proceso de pago. Esto te llevar&aacute; a la p&aacute;gina de confirmaci&oacute;n, en la  cual encontrar&aacute;s tu n&uacute;mero de pedido.
        </p>
        
        <h2>Correo de Confirmaci&oacute;n</h2>
        
        <p>Recibir&aacute;s a tu  correo electr&oacute;nico una confirmaci&oacute;n de env&iacute;o cuando tu pedido (o parte de este)  sea enviado. La mayor&iacute;a, m&aacute;s no todas los pedidos pueden ser rastreados durante  el env&iacute;o.
        </p>
        
        <h2>Estatus de tus pedidos</h2>
        
        <p>T&uacute; puedes revisar f&aacute;cilmente el estatus de tus pedidos en  nuestra p&aacute;gina web. Primero haz clic en "Mis Pedidos" que est&aacute; en la parte  superior de lado derecho de la p&aacute;gina.
        </p>
        
        <p>Si eres un usuario registrado, inicia tu sesi&oacute;n con el  correo y contrase&ntilde;a que registraste. En "Mis Pedidos" veras todos las compras  que has realizado en el pasado. Al hacer clic en uno, te saldr&aacute; el detalle y el  estatus de ese pedido.
        </p>
        
        <p>Si eres un usuario que compro como invitado, tendr&aacute;s que  ingresar el correo electr&oacute;nico que utilizo para hacer la compra y el n&uacute;mero de  folio de compra. El n&uacute;mero de folio de compra es el n&uacute;mero que te  proporcionamos al realizar tu pedido. Si no lo tienes a la mano, lo puedes  encontrar en el correo de confirmaci&oacute;n de tu compra. Posteriormente le haces  clic en "Ver estatus" y te saldr&aacute; el detalle y el estatus de ese pedido.
        </p>
        
        <h2>Rastrea un pedido</h2>
        
        <p>T&uacute; puedes rastrear tu pedido y saber exactamente d&oacute;nde est&aacute;  tu mercanc&iacute;a si gustas. Primero haz clic en "Mis Pedidos" que est&aacute; en la parte  superior de lado derecho de la pagina.
        </p>
        
        <p>Si eres un usuario registrado, inicia tu sesi&oacute;n con el  correo y contrase&ntilde;a que registraste. En "Mis Pedidos" veras todos las compras  que has realizado en el pasado. Al hacer clic en uno, te saldr&aacute; el detalle y el  estatus de ese pedido.
        </p>
        
        <p>Si eres un usuario que compro como invitado, tendr&aacute;s que  ingresar el correo electr&oacute;nico que utilizo para hacer la compra y el n&uacute;mero de  folio de compra. El n&uacute;mero de folio de compra es el n&uacute;mero que te  proporcionamos al realizar tu pedido. Si no lo tienes a la mano, lo puedes  encontrar en el correo de confirmaci&oacute;n de tu compra. Posteriormente le haces  clic en "Ver estatus" y te saldr&aacute; el detalle de ese pedido.
        </p>
        
        <p>En el detalle del pedido encontraras el n&uacute;mero de gu&iacute;a. Si  quieres saber exactamente d&oacute;nde est&aacute; tu mercanc&iacute;a, copia y pega el numero de  gu&iacute;a en la p&aacute;gina de FedEx (<a href="http://www.fedex.com/mx/">http://www.fedex.com/mx/</a>),  bajo la secci&oacute;n "Rastrea un env&iacute;o" y all&iacute; podr&aacute;s ver los detalles del env&iacute;o.  Tambi&eacute;n puedes encontrar la liga para rastrear tu pedido en el correo de  confirmaci&oacute;n de tu compra.
        </p>
        
        <p>¡Ojo! En dado caso  que tu pedido lo hayas mandado a una direcci&oacute;n compartida por ejemplo un lugar  de trabajo, un edificio de departamentos, un conjunto de casas, etc. su pedido  ser&aacute; entregado al &aacute;rea de recepci&oacute;n o paqueter&iacute;a. Si rastreas tu pedido en la  p&aacute;gina de FedEx, puedes consultar el nombre de la persona a la que se le  entrego.
        </p>
        
        <h2>Historial de Pedidos</h2>
        
        <p>Para consultar el historial de tus pedidos, tendr&aacute;s que ser  un usuario registrado. Haz clic en "Ingresar" que est&aacute; en la parte superior de  lado derecho de la p&aacute;gina e inicia tu sesi&oacute;n y haz clic en "Mis Pedidos" que  est&aacute; en la parte superior de lado derecho de la p&aacute;gina. All&iacute; podr&aacute;s buscar por  rango de fecha todas las compras que has realizado en el pasado.
        </p>
        
        <p>Si eres un usuario  que compro como invitado, no hay forma de revisar el historial de tus pedidos.  Pero te invitamos a registrarte si eres un comprador frecuente y as&iacute; podr&aacute;s  tener visibilidad de tus pedidos anteriores. <!--Haz clic <a href="Registro.aspx">aqu&iacute;</a></u> para registrarte.-->
        </p>
        
    </body>
</html>