<html>
    <head>
        <meta charset="UTF-8">
            <body style="background-color: transparent;">
                <style>
                    body {
                        margin-left:15px;
                        margin-right:15px;
                        font-family:"Gotham Rounded";
                    }
                p {
                    font-size:8pt;
                    margin-top:0pt;
                    margin-bottom:6pt;
                }
                h1 {
                    font-size:12pt;
                    color:#e97313;
                    margin-top:12pt;
                    margin-bottom:0pt;
                }
                h2 {
                    font-size:10pt;
                    margin-top:12pt;
                    margin-bottom:0pt;
                }
                
                    </style>
    </head>
    <body>
        
        <h2>C&oacute;mo Protegemos Tu Privacidad</h2>
        
        <p>La seguridad de tu informaci&oacute;n personal es muy importante para nosotros. Nunca vendemos o rentamos tu informaci&oacute;n personal a ning&uacute;n tercero bajo ninguna circunstancia. Nosotros valoramos mucho tu confianza, trabajamos para proteger la seguridad y privacidad de cualquier informaci&oacute;n personal que nos proporciones y &uacute;nicamente la utilizaremos como se describe en nuestra Pol&iacute;tica de Privacidad.</p>
        
            <h2>Seguridad de Compra en Walmart.com.mx</h2>
            
            <p>Queremos que te sientas completamente seguro cuando compras en Walmart.com.mx  por ese motivo te comunicamos que utilizamos tecnolog&iacute;a llamada &quot;Secure Socket Layer&quot; (SSL) que encripta (o codifica) informaci&oacute;n sensible antes de que ésta sea enviada a trav&eacute;s de internet.</p>
            
            <h2>3D Secure</h2>
            
            <p>Walmart.com.mx cuenta con un servicio de autenticaci&oacute;n en l&iacute;nea en el  que  participan VISA (Verified by Visa) y Master Card (Master Card Secure Code) para garantizar que las compras en internet se realicen con seguridad.</p>
            
            <h2>&iquest;C&oacute;mo funciona?</h2>
            
            <p>Vinculando una contrase&ntilde;a personal a tus tarjetas VISA  y Master Card para hacer compras por internet con la tranquilidad de que s&oacute;lo t&uacute; podr&aacute;s utilizar tu tarjeta.</p>
            
            <h2>&iquest;C&oacute;mo asigno una contrase&ntilde;a a mi tarjeta?</h2>
            
            <p>Cuando ingreses tu tarjeta VISA o Master Card en Walmart.com.mx para hacer una compra deber&aacute;s inscribirte, si te es requerido, una vez que oprimas el bot&oacute;n Pagar:</p>
            
            <p>1.      Ver&aacute;s una ventana del Banco emisor de tu tarjeta que te solicitar&aacute; algunos datos asociados a tu cuenta.</p>
            
            <p>2.      Te pedir&aacute; crear una contrase&ntilde;a personal que deber&aacute; ser &uacute;nica e intransferible y que deber&aacute;s recordar para futuras compras por internet con comercios inscritos en el programa.</p>
            
            <p>3.      Al concluir estos pasos, se procesar&aacute; el cobro con el banco emisor de tu tarjeta.</p>
            
            
            <h2>&iquest;Ya tienes tu contrase&ntilde;a de Verified by Visa o Master Card Secure Code?</h2>
            
            <p>Si anteriormente has asignado una contrase&ntilde;a a tu tarjeta VISA o Master Card para realizar compras por internet, para realizar una compra en Walmart.com.mx deber&aacute;s ingresar la contrase&ntilde;a si te es requerido al oprimir el bot&oacute;n Pagar:</p>
            
            <p>1.      Ver&aacute;s una ventana del banco emisor de tu tarjeta que te solicitar&aacute; la contrase&ntilde;a que creaste para tu cuenta (Si no coincide tu clave, se te solicitar&aacute; nuevamente que la ingreses, si no la recuerdas, deber&aacute;s comunicarte al banco emisor de tu tarjeta para recuperarla). </p>
            
            <p>2.      Una vez autenticada tu contrase&ntilde;a, se procesar&aacute; tu cobro.</p>
            
            
            
            <h2> &iquest;Tiene el servicio de alertas BBVA Bancomer? </h2>
            
            <p>Si cuentas con el servicio de Alertas BBVA Bancomer al momento de Pagar con tu tarjeta Bancomer, recibir&aacute;s en tu celular un c&oacute;digo que deber&aacute;s ingresar en la p&aacute;gina de compra segura y oprimir Continuar, si la operaci&oacute;n es exitosa recibir&aacute;s en tu celular un comprobante electr&oacute;nico de tu compra.</p>
            
           
            
                <div align="center"><img src="file://$pathImage$" width="600" height="400"/></div><br />
                
                <h2>Garant&iacute;as </h2>
                
                <p>La disponibilidad de la informaci&oacute;n de la garant&iacute;a var&iacute;a en cada art&iacute;culo. Cuando est&eacute; disponible, las ligas de informaci&oacute;n de garant&iacute;a se encuentran localizadas en el bot&oacute;n de descripci&oacute;n del art&iacute;culo dentro de la p&aacute;gina.</p>
                
                <h2>Aceptaci&oacute;n de pedido</h2>
                
                <p>Por favor ten en cuenta que algunos pedidos constituyen el uso impropio de Walmart.com.mx y sus servicios. <b>Nos reservamos el derecho, a nuestra exclusiva discreci&oacute;n, de rechazar o cancelar alg&uacute;n pedido por cualquier raz&oacute;n. </b>Tu cuenta puede ser restringida o cancelada por cualquier raz&oacute;n a la exclusiva discreci&oacute;n de Walmart.com.mx.</p>
                
                <p>Para tu comodidad, <b>no se realizar&aacute; ning&uacute;n cargo  hasta que tu forma de pago sea autorizada, la informaci&oacute;n precisa de tu compra sea verificada y tu pedido sea enviado</b> (excepto por pedidos e incluyendo pre-pedidos pagados con Tarjeta de Regalo,  los cuales ser&aacute;n cargados al momento que realices tu compra, no cuando tu pedido es enviado). </p>
                
                <p>Algunas situaciones pueden resultar en que tu pedido sea cancelado por limitaciones en cantidades disponibles para la compra, imprecisiones/errores en la informaci&oacute;n del producto/precio o problemas identificados por nuestro departamento de cr&eacute;dito y prevenci&oacute;n de fraudes. Tambi&eacute;n podemos solicitar verificaciones o informaci&oacute;n adicional antes de aceptar cualquier pedido. Te contactaremos si la totalidad o parcialidad de tu pedido es cancelada o si informaci&oacute;n adicional es requerida para aceptar tu pedido.</p>
                
                <p>Si tu pedido es cancelado despu&eacute;s de haber realizado el cargo a tu tarjeta de cr&eacute;dito (o cualquier otro medio de pago),  se emitir&aacute; un reembolso a tu tarjeta de cr&eacute;dito (u otra cuenta de pago aplicable) por el monto del cargo. </p>
        
        <h2>Informaci&oacute;n sobre precios y contenidos</h2>
        
        
        <p>Si bien Walmart.com.mx se esfuerza en proporcionar informaci&oacute;n precisa en los precios, pueden ocurrir errores tipogr&aacute;ficos y de etiquetado.</b> Walmart.com.mx no puede confirmar el precio de un art&iacute;culo hasta haber recibido tu pedido. En el caso de que debido a un error un art&iacute;culo esté etiquetado con un precio incorrecto Walmart.com.mx tendr&aacute; el derecho, a exclusiva discreci&oacute;n de Walmart.com.mx, de rechazar o cancelar todo pedido recibido de este  art&iacute;culo. En el caso de que un art&iacute;culo este mal etiquetado Walmart.com.mx podr&aacute;, a exclusiva discreci&oacute;n de Walmart.com.mx, ya sea contactarte para recibir instrucciones o cancelar tu pedido y notificarte de dicha cancelaci&oacute;n.</p>
        
        <p>Llevamos a cabo nuestro mejor esfuerzo  para proporcionarte grandes valores tanto en el sitio como en las tiendas, no obstante, en algunas ocasiones el precio en l&iacute;nea no es igual al precio en tienda. En nuestro esfuerzo por ser el proveedor de precios bajos en tu regi&oacute;n, los precios de tienda algunas ocasiones pueden diferir de los precios en l&iacute;nea. Nuestras tiendas no respetan precios de Internet o anuncios de competidores fuera del territorio local de comercio de una tienda.</p>
            
            
            <p>Walmart.com.mx no realiza ajustes de precio de acuerdo a otras tiendas f&iacute;sicas o en l&iacute;nea. Nos esforzamos por revisar constantemente y mantener nuestros precios altamente competitivos con el fin de brindarte grandes valores todos los d&iacute;as.
            </p>
            
            
            <p>Los clientes que para navegar por el sitio utilizan dispositivos m&oacute;viles podr&iacute;an encontrar precios y disponibilidad que sea inexacta o no sea vigente. Por lo tanto, para usuarios de dispositivos m&oacute;viles, precios y disponibilidad quedan sujetos a  confirmaci&oacute;n al momento de pago.
            </p>
            
            
            <p>Descripci&oacute;n de Mercanc&iacute;as: Walmart.com.mx procura ser exacto en las descripciones de sus productos. Sin embargo, Walmart.com.mx no garantiza que las descripciones del producto u otro contenido del sitio sean exactos, completos, fiables, actuales o libres de error. Si un  producto no es como se describe, la &uacute;nica soluci&oacute;n es devolverlo sin haberlo utilizado.
            </p>
            
            
            <p>Contenido Objetable: Se entiende que al utilizar este sitio o cualquiera de los servicios proporcionados en el sitio, es posible que encuentres  contenido que para algunos pueda ser considerado ofensivo, indecente u objetable,  cuyo contenido puede ser o no definido como tal. Al utilizar este sitio, aceptas bajo tu propio riesgo que Walmart.com.mx  y sus afiliados no tendr&aacute;n ninguna responsabilidad  por el contenido que se  considere ofensivo, decente u objetable.</p>
            
            <h2>Tiempo de entrega total para un pedido</h2>
            
            <p>El plazo de entrega total de su pedido es el periodo de tiempo desde el momento en que realizas el pedido hasta el momento que lo recibes. Un pedido se compone de dos partes: tiempo de procesamiento y el tiempo de env&iacute;o.</p>
            
            <p>El tiempo de procesamiento de un producto, es el tiempo que se genera su orden y que su producto sale de almac&eacute;n.</p>
            
            <p>El tiempo de env&iacute;o es cuando su producto sali&oacute; de almac&eacute;n para llegar a la puerta de su casa. Revise los tiempos de entrega m&aacute;s abajo</p>
        
    
        <h2>
        &iquest;Cu&aacute;ndo esperar la llegada de mi producto?
        </h2>
        

        <p>Cuando est&eacute;s revisando tu carrito podr&aacute;s revisar el tiempo en el que recibir&aacute;s tu pedido dando clic en <a href="#"></a>
        
        </p>
        
            
            <h2>
            &iquest;Cu&aacute;ndo recibir&eacute; mi art&iacute;culo?</h2>
            
            <p>En la secci&oacute;n Entrega a Domicilio.</p>
            
            <p>Se puede ver la llegada estimada para cada art&iacute;culo en el carrito de compra. Esta fecha refleja el tiempo m&aacute;ximo de procesamiento y transporte de su pedido.</p>
            
            <p>Para los art&iacute;culos comprados en Walmart.com.mx ofrecemos tres formas de env&iacute;o para la mayor&iacute;a de los art&iacute;culos:</p>
            
            <p>Env&iacute;o Normal (6 a 10 d&iacute;as h&aacute;biles)</p>
            
            <p>Env&iacute;o Est&aacute;ndar  (2 a 5 d&iacute;as h&aacute;biles)</p>
            
            <p>Env&iacute;os Express (d&iacute;a siguiente h&aacute;bil)</p>
       
    
        <h2>
        &iquest;C&oacute;mo determinamos los costos de env&iacute;o?
        </h2>
        <!-- MODULE BODY -->
        <p>Trabajamos duro cada d&iacute;a para lograr el costo de env&iacute;o m&aacute;s bajo posible.</p>
            
        <p>El costo de env&iacute;o para la mayor&iacute;a de los art&iacute;culos se basa en el tama&ntilde;o del producto, peso, forma y direcci&oacute;n de entrega.</p>
            
        <p>En el carrito de compra, se muestra el costo de env&iacute;o, sobre la base de nuestro m&eacute;todo de env&iacute;o de m&aacute;s bajo precio.</p>
            
        <h2> &iquest;S&iacute; env&iacute;o a una direcci&oacute;n diferente a la direcci&oacute;n de facturaci&oacute;n?
        </h2>
        
        <p>
            Si tu pedido lo solicitaste a una direcci&oacute;n diferente a la direcci&oacute;n de facturaci&oacute;n de su tarjeta de cr&eacute;dito.
        </p>
            
        <p>Tu pedido no ser&aacute; procesado hasta que su pago ha sido confirmado. Esto ayuda a prevenir el uso fraudulento de su tarjeta de cr&eacute;dito.
        </p>
            
        
        <h2> Formas de Pago</h2>
       
        <p> En Walmart.com.mx aceptamos las siguientes formas de pago: <p>
        
        
                <p> •	Tarjetas de cr&eacute;dito: Visa y MasterCard. Bancos  participantes: Banamex, Banorte, Bancomer, HSBC,  Santander, Scotiabank, Invex, IXE, Banjercito, Inbursa, y Banco Walmart.
                </p>
                
                <p>•	Tarjetas American Express </p>
                
                <p>•    Efectivo y tarjetas de d&eacute;bito. Si utiliza nuestra opci&oacute;n de pago en  tienda puedes pagar tu pedido en cualquiera de nuestras tiendas del Grupo  Walmart (Walmart, Sam&rsquo;s, Superama o Suburbia). Solo elige Pago en Tienda,  imprime su pedido y ve a la tienda m&aacute;s cercana a ti. En la caja puedes usar  cualquier forma de pago que acepta la tienda, hasta efectivo.
                </p>
                
                <p>•	Pago seguro con PayPal. <!--Para mas informaci&oacute;n haz clic <a href="#paypal">aqu&iacute;</a>-->
                </p>
            
            
            
            <p>
                Por el momento no tenemos disponible pago contra entrega ni compras por  tel&eacute;fono pero si tenemos asistencia telefon&iacute;a para ayudar hacer t&uacute; compra en  l&iacute;nea.
                Actualmente no se puede pagar con m&aacute;s de una forma de pago por pedido.  Pero tenemos meses sin intereses. Esta opci&oacute;n se ver&aacute; disponible una vez que  capture los n&uacute;meros de tu tarjeta de cr&eacute;dito al momento que hacer el pago de su  pedido.
            </p>
                
            
            <h2>Beneficios Tarjetas Wal-Mart </h2>
            
            <p>As&iacute; como en la tienda, cuando usas una tarjeta de nuestro grupo (por  ejemplo tarjeta Wal-Mart, Banco Wal-Mart, Sam&rsquo;s Style, etc.) te regresamos el  3% pero no en efectivo, sino se te descuenta del monto total del pedido.  &iexcl;Aprovecha!
            </p>
            
            
            <h2>&iquest;C&oacute;mo  funciona PayPal?</h2>
            
            <p>&iexcl;Es muy sencillo! PayPal es una especia de cuenta virtual que se recarga  con el saldo de cuentas corrientes de casi cualquier banco. Solo tienes que  registrarte en la p&aacute;gina de PayPal y puedes empezar a usar el servicio de  manera inmediata.   Al momento de comprar,  seleccionas PayPal como la forma de pago y s&oacute;lo proporcionas el correo  electr&oacute;nico y contrase&ntilde;a que registraste con PayPal para que se autorice el  pago. El dinero se descuenta de la cuenta PayPal y eso es todo, ya se efectu&oacute;  el pago sin necesidad de brindarle los datos de la tarjeta al vendedor. La  &uacute;nica parte donde har&iacute;a falta proporcionar los datos financieros es en el sitio  de PayPal.</p>
                <br />
                
                <h2>&iquest;Porque confiar en PayPal? </h2>
                
                <p>PayPal es una compa&ntilde;&iacute;a estadounidense con casi  quince a&ntilde;os en el negocio. Es una forma r&aacute;pida y segura de pagar en millones de  tiendas online de todo el mundo que tienen habilitado este medio de pago, sin  necesidad de proporcionar los datos de la tarjeta de cr&eacute;dito o d&eacute;bito  &ldquo;directamente&rdquo; a cada sitio, sino s&oacute;lo tu correo electr&oacute;nico y una contrase&ntilde;a.
                Para m&aacute;s registrarte  en PayPal visita <a href="https://www.paypal.com/mx/cgi-bin/webscr?cmd=_minimal-signup" target="_blank">paypal.com</a> y empieza a disfrutar de sus  beneficios.
                </p>

        
    </body>
</html>