<html>
    <head>
        <meta charset="UTF-8">
            <body style="background-color: transparent;">
                <style>
                    body {
                        margin-left:15px;
                        margin-right:15px;
                        font-family:"Gotham Rounded";
                    }
                p {
                    font-size:8pt;
                    margin-top:0pt;
                    margin-bottom:6pt;
                }
                h1 {
                    font-size:12pt;
                    color:#e97313;
                    margin-top:12pt;
                    margin-bottom:0pt;
                }
                h2 {
                    font-size:10pt;
                    margin-top:12pt;
                    margin-bottom:0pt;
                }
                
                    </style>
    </head>
    <body>
    
    <h2>Comparando selecci&oacute;n de productos de  Walmart.com.mx con tiendas Wal-Mart</h2>
    
        <p>En Walmart.com.mx y tiendas Wal-Mart, nos  esforzamos para traer productos relevantes para nuestros consumidores ya que en  Wal-Mart todos los d&iacute;as son Precios Bajos. Walmart.com.mx tiene una gran  variedad de surtido en productos y nos enfocamos en los que consideramos los  consumidores estar&iacute;an interesados en adquirir v&iacute;a internet.
        </p>
        <p>
            Wal-Mart  de M&eacute;xico da mayor variedad de opciones, ofreciendo cientos de miles de  productos a trav&eacute;s de minoristas del mercado aprobados para vender en  Walmart.com.mx. Algunos art&iacute;culos pueden estar disponibles con m&aacute;s de un  vendedor, d&aacute;ndote mejores opciones de compra y env&iacute;o.
        </p>
        <p>
            ATENCI&Oacute;N:  Los precios en Walmart.com.mx son precios SOLAMENTE en l&iacute;nea. De los productos  mostrados en internet, en nuestras tiendas Wal-Mart pueden tener un precio  diferente.
                Para darte un mejor  servicio, Walmart.com.mx continuamente mejora su surtido de mercanc&iacute;a. Si no  ves un art&iacute;culo que quieres en particular, lo tendremos m&aacute;s adelante, as&iacute; que  por favor checa su existencia con nosotros nuevamente.
        </p>
        
        <h2>Art&iacute;culos fuera de inventario</h2>
            
            
        <p>Art&iacute;culos señalados como &quot;Fuera de  inventario&quot; no est&aacute;n disponibles para su compra.
        </p>
        <br />
        <p>
          Algunos  art&iacute;culos no disponibles pueden estar en orden, y solo no disponibles en  nuestro inventario. Por favor visita nuestro sitio a menudo para ver si el  art&iacute;culo ha regresado a nuestro inventario.
        </p>
        <p>
          Para  algunos art&iacute;culos fuera de inventario, podremos enviarte un correo electr&oacute;nico  cuando el art&iacute;culo vuelva a estar disponible. Haz clic en el bot&oacute;n manda un  correo electr&oacute;nico y coloca tu orden tan pronto recibas nuestro correo  electr&oacute;nico. Muchos art&iacute;culos se venden r&aacute;pidamente y no podemos poner los  art&iacute;culos en espera.
        </p>
        <br />
        <p>
            En raras ocasiones, despu&eacute;s de hacer clic en &quot;Proceda con el pago&quot;, el  art&iacute;culo en tu carrito podr&iacute;a estar fuera de disponibilidad. Esto pasa debido a  que la colocaci&oacute;n de un art&iacute;culo en tu carrito no reserva el art&iacute;culo y si  alg&uacute;n otro comprador lo ordena antes que t&uacute;, el art&iacute;culo podr&iacute;a ser vendido.
        </p>
        <br />
        <p>
            S&iacute; un art&iacute;culo de tu carrito no est&aacute; disponible, puedes añadirlo en  &quot;Art&iacute;culos guardados para comprar despu&eacute;s&quot; dando clic en el bot&oacute;n  &quot;Salvar para despu&eacute;s&quot; a lado del articulo.
        </p>
       
        <h2>Compras a granel</h2>
            
         
        <p>En Walmart.com.mx, nuestros asociados  trabajan duro para asegurar que las familias e individuos puedan ahorrar dinero  y vivir mejor. Nuestro sitio web est&aacute; dirigido para uso personal, no para el  uso comercial. Porque nuestros art&iacute;culos est&aacute;n listos todos los d&iacute;as a los  mejores precios, nosotros no ofrecemos descuentos por compras y nos reservamos  el derecho de prohibir ventas a distribuidores o revendedores
                Walmart.com.mx se  reserva el derecho, a nuestra discreci&oacute;n, a limitar la cantidad de art&iacute;culos  comprados por persona, por familia o por orden. Estas restricciones podr&aacute;n ser  aplicadas para &oacute;rdenes que hayan sido para la misma cuenta, la misma tarjeta de  cr&eacute;dito o incluso para las &oacute;rdenes que utilizan la misma facturaci&oacute;n y/o la  direcci&oacute;n de env&iacute;o.
        </p>
        
        <h2>Limitaciones de inventario</h2>
        
        <p>
            Si alg&uacute;n art&iacute;culo ha limitado su  disponibilidad, t&uacute; no podr&aacute;s ordenar cantidades m&aacute;s grandes de las que se  pueden suministrar. En algunos casos, la disponibilidad limitada incluso puede  prevenirnos de enviarte la cantidad solicitada.
        </p>
        <br />
        <p>
            Debido  a varias razones, incluyendo la disponibilidad de fabricaci&oacute;n, problemas de  distribuci&oacute;n o popularidad, nosotros no podemos garantizar cuando un objeto  fuera de inventario volver&aacute; a estar disponible. Por favor checa el sitio  nuevamente m&aacute;s tarde para ver si el art&iacute;culo est&aacute; de nuevo en el inventario, o  busca o art&iacute;culo similar.
                Tarjetas de regalo:  S&iacute; estas ordenando m&aacute;s de $950°° (novecientos cincuenta pesos 00/100) en una  tarjeta de regalo o estas interesado en usar tarjetas para alg&uacute;n otro  prop&oacute;sito, por favor env&iacute;anos un mail a <a href="mailto:tarjetasderegalo@walmart.com">tarjetasderegalo@walmart.com</a> o h&aacute;blanos a  1-800-411-7942, de Lunes a Viernes de 7:30 a.m. a 5:00 p.m. (CT)
                &nbsp;
        </p>
        
    </body>
</html>