<html>
    <head>
        <meta charset="UTF-8">
            <body style="background-color: transparent;">
                <style>
                    body {
                        margin-left:15px;
                        margin-right:15px;
                        font-family:"Gotham Rounded";
                    }
                p {
                    font-size:8pt;
                    margin-top:0pt;
                    margin-bottom:6pt;
                }
                h1 {
                    font-size:12pt;
                    color:#e97313;
                    margin-top:12pt;
                    margin-bottom:0pt;
                }
                h2 {
                    font-size:10pt;
                    margin-top:12pt;
                    margin-bottom:0pt;
                }
                
                    </style>
    </head>
    <body>
        
        <h2>
        Problemas con tu pedido</h2>
        <br>
        
        <p>
            -  Si falta un art&iacute;culo o varios
        <p>
        
        <p>
            Dependiendo de la cantidad de art&iacute;culos que tenga tu pedido pueden ser  embarcados en empaques por separado (esto no implica gastos adicionales), por  lo que tendr&aacute;s que rastrearlos por separado, puedes consultar el estatus del  env&iacute;o con el n&uacute;mero de gu&iacute;a correspondiente, la cual puedes obtener en <strong>Mis pedidos</strong> y podr&aacute;s consultarla en  fedex.com/mx
        </p>
        
        <p>
            La factura que recibas con tu pedido mostrar&aacute; el detalle de los art&iacute;culos que han  sido enviados por separado.
        </p>
        
        <p>
            Si tienes dudas sobre art&iacute;culos faltantes, o c&oacute;mo rastrear tu env&iacute;o, por favor  cont&aacute;ctanos v&iacute;a correo electr&oacute;nico en <a href="mailto:atencionaclientes@wal-mart.com">atencionaclientes@wal-mart.com</a>  o ll&aacute;manos al tel&eacute;fono <strong>01-800-WMT-COM1 (01 800 968 2661) </strong> y uno de nuestros asociados con gusto te ayudar&aacute;.
            
        </p>
        
        <p>
            - Si t&uacute; pedido no llega
        </p>
        
        <p>
            Puedes consultar el estatus del env&iacute;o con el n&uacute;mero de gu&iacute;a correspondiente, la  cual puedes obtener en <strong>Mis pedidos</strong> y  podr&aacute;s consultarla en fedex.com/mx
        </p>
        
        <p>
            Si despu&eacute;s de rastrear tu pedido a&uacute;n tienes preguntas acerca del retraso en la  entrega, por favor cont&aacute;ctanos v&iacute;a correo electr&oacute;nico en <a href="mailto:atencionaclientes@wal-mart.com">atencionaclientes@wal-mart.com</a>  o ll&aacute;manos al tel&eacute;fono <strong>01-800-WMT-COM1 (01 800 968 2661) </strong> y uno de nuestros asociados con gusto te ayudar&aacute;.
            
        </p>
        
        <p>
            <strong>Nota:</strong> Si bien nuestros asociados de servicio a clientes intentar&aacute;n  asistirte, por favor toma en cuenta que ellos no cuentan con informaci&oacute;n  adicional a la proporcionada en el sitio web del proveedor de env&iacute;o.
        
        </p>
        
        <p>
            - Si un art&iacute;culo est&aacute; da&ntilde;ado o defectuoso <br />
        </p>
        
        <p>
            Estamos  comprometidos con la satisfacci&oacute;n de su compra. Si recibe un art&iacute;culo de  Walmart.com.mx da&ntilde;ado o defectuoso, solicite su devoluci&oacute;n de manera inmediata.  Si ve el producto defectuoso en la entrega de dicho art&iacute;culo, no acepte el  producto del mensajero. Si lo ve defectuoso posteriormente, ser&aacute; necesario  marcar a nuestro servicio al cliente: 01-800-WMT-COM-1  &nbsp;(01-800-968 2661).  <!--Para m&aacute;s informaci&oacute;n de clic <a href="politicas-de-devolucion.aspx#37443">aqu&iacute;</a>-->
            
        </p>
        
        
        <h2>
        Devoluciones y Cancelaciones
        </h2>
        
        
        <p>
            <u>Condiciones Generales de Devoluciones</u>
            
        </p>
        
        <br />
        
        <p>
            Siempre cuando reciba un pedido, revisa los productos por da&ntilde;os. Si ve el producto defectuoso en la entrega de dicho art&iacute;culo, no acepte el producto del mensajero.
        </p>
        
        <p>
            
            Las devoluciones de mercanc&iacute;a ser&aacute;n aceptadas de acuerdo a las siguientes t&eacute;rminos y condiciones:
        </p>
        
        <p>No tener m&aacute;s de 15 d&iacute;as que se entrego la mercanc&iacute;a al cliente. <!--(ver <a href="politicas-de-devolucion.aspx#37444">Excepciones y Restricciones</a>)-->
        </p>
        
        <p>Todos los art&iacute;culos deben ser devueltos en su <strong>empaque original</strong> tanto la caja del producto, el empaque y el papel burbuja.
        </p>
        
        <p>
            No se pueden recibir art&iacute;culos que muestren un mal uso por parte del cliente
        </p>
        
        
        <p>
            Los art&iacute;culos deben contener el 100% de los documentos, gu&iacute;as y accesorios indicados en el empaque
        </p>
        
        <br />
        
        <p>Excepciones y Restricciones: </p>
        
        <br />
        
        <p>
          Para los equipos de  C&oacute;mputo:
        </p>
        
        <br/>
        
        <p>Posterior a la entrega de la mercanc&iacute;a, el cliente tiene como fecha  l&iacute;mite <strong>7 d&iacute;as</strong> para revisar las condiciones de su producto y llamar el centro de  atenci&oacute;n de clientes para devolver la mercanc&iacute;a. Si vence el plazo especificado  antes mencionado deber&aacute; hacer v&aacute;lida la garant&iacute;a con el fabricante del equipo.
        </p>
        
        <br />
        
        <p>
            Para  las categor&iacute;as de Libros, CD´s, DVD´s,  Blu-Ray&rsquo;s, Videojuegos y Juguetes
        </p>
        
        <p>
            Los art&iacute;culos deben ser devueltas sin abrir (excepto en los casos que el  articulo tenga un defecto de fabrica).
        </p>
        
        <br />
        
        <p>
            Para la categor&iacute;a  de Motocicletas, equipos Apple y Telefon&iacute;a Celular:
        </p>
        
        <p>
            <strong>No hay cambios f&iacute;sicos y/o devoluciones</strong>, el cliente  deber&aacute; hacer v&aacute;lida la garant&iacute;a con el fabricante de la mercanc&iacute;a.
        </p>
        
        <p>
           <u>Pasos que deber&aacute; seguir para  Devolver art&iacute;culos</u>
        
        </p>
        <br />
                <img src="file://$pathImage$" />
                <br />
                <br />
                
        <p>
           ¿C&oacute;mo devuelvo mi(s) producto(s) que compre en  Walmart.com.mx? ¡Es muy sencillo! Solo sigue los siguientes pasos.
        </p>
        
        <p>
           <strong>
                    Paso 1:</strong> Verificar que el pedido cumple con el plazo y las  condiciones para devolver su art&iacute;culo. <!--Para ver el plazo y las condiciones haz  clic <a href="politicas-de-devolucion.aspx#37443">aqu&iacute;</a>.-->
           <strong>
        </p>
        
        <p>
                    Paso 2: </strong>Contactar nuestro servicio al cliente: <strong>01-800-WMT-COM1 (01 800 968 2661) </strong>. Solicitar una devoluci&oacute;n,  deber&aacute; tener a la mano el n&uacute;mero de pedido y el nombre del art&iacute;culo a devolver.  Posteriormente, nuestro call-center le mandar&aacute; un documento por correo  electr&oacute;nico llamado &ldquo;Devoluci&oacute;n de Mercanc&iacute;a Autorizada&rdquo; (DMA) para proceder con su devoluci&oacute;n*.
        </p>
        
        <p>
                    *Existen dos caminos para devolver sus art&iacute;culos, <strong>despu&eacute;s</strong> de recibir el DMA de parte de  nuestro call-center. La primera es acudiendo a nuestras tiendas m&aacute;s de 200  tiendas Walmart Supercenter. La segunda opci&oacute;n es a trav&eacute;s de nuestro proveedor  de mensajer&iacute;a, FedEx.
        </p>
        
        <p>
                    <strong>Nuestra recomendaci&oacute;n</strong>: Devolver su producto a trav&eacute;s  de la tienda, para mayor rapidez. Adem&aacute;s, las devoluciones en la tienda no  tienen costo alguno.
        </p>
        
        <p>
                <strong>Paso 3</strong>: Acudir a la tienda Walmart indicada al &aacute;rea de Servicio al  Cliente (en la entrada de la tienda o en los Kioscos de Comercio Electr&oacute;nico) o  esperar la recolecci&oacute;n de FedEx para devolver su producto. <strong>Es importante indicar que va devolver una compra de la p&aacute;gina  Walmart.com.mx </strong>
        </p>
                <br />
        <p>
                <u>Si su devoluci&oacute;n es por  medio de una tienda Walmart</u>, verifica traer lo  siguiente a la sucursal:
        </p>
                <br />
                <br/>
                
                <p>
                   El articulo completo en su <strong>empaque original</strong>. Los art&iacute;culos deben contener el <strong>100%</strong> de los documentos, gu&iacute;as y accesorios indicados en el empaque
                </p>
                <p>
                    Debe imprimir el documento &ldquo;Devoluci&oacute;n de Mercanc&iacute;a Autorizada&rdquo; (DMA)  que recibi&oacute; por correo electr&oacute;nico de parte de nuestro call-center.
                </p>
                <p>Deber&aacute; presentarse la persona que realizo el pedido con una  identificaci&oacute;n oficial, en caso de que el pago se haya efectuado con efectivo  se requiere el comprobante, si el pago fue con tarjeta de cr&eacute;dito o debito se  solicitar&aacute; de la misma.
                </p>
                
                <br />
                
                <p>
                    <u>Si  su devoluci&oacute;n es por medio de env&iacute;o (FedEx)</u>, el centro de atenci&oacute;n  telef&oacute;nica le proporcionar&aacute; la informaci&oacute;n del servicio de recolecci&oacute;n. En caso  de reemplazo, este ser&aacute; enviado a la direcci&oacute;n de origen de env&iacute;o tras la  recepci&oacute;n del articulo da&ntilde;ando o defectuoso en nuestro Centro de Devoluciones,  dependiendo de la disponibilidad del producto, Sin cargo adicional*.&nbsp;
                </p>
                
                <p>
                    *Si hay un error de nuestra parte relacionada con tu pedido,  emitiremos una nota de cr&eacute;dito para tu orden, cualquier env&iacute;o relacionado y  cargos por envoltura de regalos en caso que aplique. El reembolso del envi&oacute;  ser&aacute; tramitado hasta que nuestro Centro de Recolecci&oacute;n reciba la mercanc&iacute;a. Si  pago fue hecho con tarjeta de cr&eacute;dito, el reembolso ser&aacute; autom&aacute;tico. Si fue  pagado con efectivo tendr&aacute; que acudir a la tienda por el reembolso. Si requiere  mayor informaci&oacute;n, favor de marcar a nuestro servicio de clientes </em><strong>01-800-WMT-COM1 (01 800 968 2661) </strong>.
                </p>
                <br />
                
                <p>
                    <strong>Paso 4</strong>: Los asociados de la tienda o el Centro de Recolecci&oacute;n revisaran  si cuenta con las condiciones necesarias de devoluci&oacute;n. Si todo est&aacute; en orden,  procede la devoluci&oacute;n. En la tienda, el cliente recibir&aacute; un sello en el DMA  como evidencia de su devoluci&oacute;n. En caso de ser recolecci&oacute;n, el servicio de  clientes se pondr&aacute; en contacto contigo para confirmar que procede la  devoluci&oacute;n. El reembolso se realizar&aacute; con el mismo m&eacute;todo de pago de tu pedido.  Si pago fue hecho con tarjeta de cr&eacute;dito, el reembolso ser&aacute; autom&aacute;tico 3 a 4  d&iacute;as h&aacute;biles despu&eacute;s. Si fue pagado con efectivo tendr&aacute; que acudir a la tienda  por el reembolso.
                
                </p>
                
                <p>
                    <strong>Notas Importantes</strong>&nbsp;
                </p>
                
                <p>
                El producto se someter&aacute; a una inspecci&oacute;n por Calidad y emitir&aacute; el dictamen si  es apto para devoluci&oacute;n. Walmart se reserva el derecho de Aceptar o rechazar la  devoluci&oacute;n dependiendo del estado de la mercanc&iacute;a.
                </p>
                <br />
                <p>En caso de que el dictamen indique que no es aceptada la devoluci&oacute;n, es  responsabilidad del cliente el manejo de la mercanc&iacute;a, Walmart.com.mx no se  hace responsable por da&ntilde;os que el cliente haya ocasionado en la mercanc&iacute;a.&nbsp;
                </p>
                <br />
                <p>Si es una devoluci&oacute;n por motivos personales (color, no es lo que esperabas, no  es de tu agrado) se aceptara y reembolsara el costo del producto. Sin embargo,  el monto equivalente a los gastos de env&iacute;o, recolecci&oacute;n y envoltura no ser&aacute;n  reembolsados. El reembolso se realizar&aacute; con el mismo m&eacute;todo de pago de tu  pedido.
                </p>
                <p>
                    <u>Cancelaci&oacute;n de Pedidos</u>
                </p>
                
                <br/>
                <p>
                    Tu pedido comienza a procesarse inmediatamente despu&eacute;s del clic en  Comprar en la secci&oacute;n de &quot;Revisar y Pagar&quot;. Una vez que el pedido sea  confirmado por nuestro sistema no ser&aacute; posible cancelarse y deber&aacute; tramitarse  como una devoluci&oacute;n.&nbsp;
                </p>
                
                <br />
                
                <p>
                Para realizar una cancelaci&oacute;n de tu pedido, llama a nuestro centro de atenci&oacute;n  a clientes al tel&eacute;fono <strong>01-800-WMT-COM1 (01 800 968 2661) </strong> y solicita una  cancelaci&oacute;n, deber&aacute;s tener a la mano tu n&uacute;mero de pedido y en caso de una  cancelaci&oacute;n parcial, el detalle de los art&iacute;culos a cancelar.
                </p>
                
                <br />
                
                <p>
                    El reembolso se realizar&aacute; con el mismo m&eacute;todo de pago de tu pedido y se llevar&aacute;  a cabo de 3 a 4 d&iacute;as h&aacute;biles una vez confirmada la aceptaci&oacute;n de la  cancelaci&oacute;n.
                </p>
                <br />
                <p>
                    Si tu pedido ya est&aacute; siendo procesado, este ya no podr&aacute; ser cancelado.
                </p>
                
                <br />
                <p>
                Si cambiaste de parecer acerca de tu pedido y es muy tarde para cancelarlo,  puedes devolver cualquier art&iacute;culo no deseado en base a las pol&iacute;ticas de  devoluci&oacute;n del proveedor.
                </p>
        
    </body>
</html>