<html>
    <head>
        <meta charset="UTF-8">
            <body style="background-color: transparent;">
                <style>
                    body {
                        margin-left:15px;
                        margin-right:15px;
                        font-family:"Gotham Rounded";
                    }
                p {
                    font-size:8pt;
                    margin-top:0pt;
                    margin-bottom:6pt;
                }
                h1 {
                    font-size:12pt;
                    color:#e97313;
                    margin-top:12pt;
                    margin-bottom:0pt;
                }
                h2 {
                    font-size:10pt;
                    margin-top:12pt;
                    margin-bottom:0pt;
                }
                
                    </style>
    </head>
    <body>
        
        <h2>Tiempo de entrega total para un pedido</h2>
        <p>
            El plazo de entrega total de su pedido es el periodo de tiempo desde el momento en que realizas el pedido hasta el momento que lo recibes. Un pedido se compone de dos partes: tiempo de procesamiento y el tiempo de env&iacute;o.
        </p>
        
        <div><img src="file://$pathImage$"  width="565" height="125"/></div>
        
        <p>El tiempo de procesamiento de un producto, es el tiempo que se genera su orden y que su producto sale de almac&eacute;n.</p>
        
        <p>El tiempo de env&iacute;o es cuando su producto sali&oacute; de almac&eacute;n para llegar a la puerta de su casa. Revise los tiempos de entrega m&aacute;s abajo.</p>
        
        <h2>&iquest;Cu&aacute;ndo esperar la llegada de mi producto?</h2>
        
        <p>Cuando est&eacute;s revisando tu carrito podr&aacute;s revisar el tiempo en el que recibir&aacute;s tu pedido dando clic en &iquest;Cu&aacute;ndo recibir&eacute; mi art&iacute;culo? en la secci&oacute;n Entrega a Domicilio.
        </p>
        
        <p> Se puede ver la llegada estimada para cada art&iacute;culo en el carrito de compra. Esta fecha refleja el tiempo m&aacute;ximo de procesamiento y transporte de su pedido.
        </p>
        
        <p>
           Para los art&iacute;culos comprados en Walmart.com.mx ofrecemos tres formas de env&iacute;o para la mayor&iacute;a de los art&iacute;culos:
        </p>
        
        <p>Env&iacute;o Normal (6 a 10 d&iacute;as h&aacute;biles)</p>
        
        <p>Env&iacute;o Est&aacute;ndar  (2 a 5 d&iacute;as h&aacute;biles)</p>
        
        <p>Env&iacute;os Express (d&iacute;a siguiente h&aacute;bil)</p>
        
        <h2> &iquest;C&oacute;mo determinamos los costos de env&iacute;o?</h2>
        
        <p>Trabajamos duro cada d&iacute;a para lograr el costo de env&iacute;o m&aacute;s bajo posible.</p>
        
        <p>El costo de env&iacute;o para la mayor&iacute;a de los art&iacute;culos se basa en el tama&ntilde;o del producto, peso, forma y direcci&oacute;n de entrega.</p>
        
        <p>En el carrito de compra, se muestra el costo de env&iacute;o, sobre la base de nuestro m&eacute;todo de env&iacute;o de m&aacute;s bajo precio.</p>
        
        <h2>&iquest;Qu&eacute; d&iacute;a y a qu&eacute; hora llegar&aacute; mi pedido?</h2>
        
        <p>Todas las entregas son en días hábiles (de Lunes a Viernes) entre 8 de la mañana y 7 de la tarde. </p>
        
        <p>Los pedidos con tipo de entrega Express que se confirmen antes de las 12 horas, se entregarán el día siguiente.</p>
        
        <p>En caso de que la confirmación del pedido se realice después de las 12 horas, la entrega se tomará un día más.</p>
        
        <p>Ejemplo: </p> <br /><br />
        
        <p>Pedido confirmado a las 15 horas del Lunes, la entrega se realizará el Miércoles.</p>
        
        <p>Pedido confirmado a las 10 horas del Lunes, la entrega se realizará el Martes.</p>
        
        <p>En caso de que el pedido Express sea confirmado el Jueves después de las 12 horas y antes de las 12 horas del Viernes, la entrega se realizará hasta el Lunes.
        Posterior a las 12 horas del Viernes, la entrega se realizará el Martes.</p>
        
        
    </body>
</html>